---
title: 'Fantastico! #72'
image: FANTASTICO!.jpg
created_at: 2020-10-10 09:37:36.000000000 Z
author: Fantastico!
layout: post
category: FANTASTICO!
tags: FANTASTICO!
original_link: https://fantastico.substack.com/p/fantastico-72
---

<a href='https://fantastico.substack.com/p/fantastico-72' target='_blank'>Leggi il post sul sito della rivista</a>
<p>Benvenuti al settantaduesimo numero di <strong><a href="https://medium.com/fantastico-punto-esclamativo">Fantastico!</a></strong></p><p>Io sono bebo e una settimana passata a far guadagnare i padroni &#232; appena trascorsa mentre un weekend di sodoma e gomorra &#232; alle porte. O forse no, forse semplicemente dovremmo ghigliottinarli tutti, mantenendo il distanziamento fisico e indossando le mascherine. Chiss&#224;.</p><ul><li><p>La letteratura, cos&#236; come le canzoni, sono un esperimento condotto da un matto che cerca di sviscerare alcuni temi ricorrenti: amore, morte, droga. Tira un dado, vedi cosa salta fuori dietro un paio di occhi verdi firmati da <strong><a href="https://medium.com/fantastico-punto-esclamativo/il-segreto-9c2ef93ec544">Paiaza</a></strong>. Un nome, una garanzia.</p></li><li><p>Toc toc! Chi &#232;? La nonna morta! Ah prego, si accomodi pure in questo pratico tappeto. Questo e molto altro, dentro le padelle di <strong><a href="https://medium.com/fantastico-punto-esclamativo/padelle-93dc9cb9685e">Nancy</a></strong>.</p></li><li><p>Prendi una vita, trattala male, fanne dei versi e possibilmente apri le porte a quel processo maieutico e miracolosamente ateo, pericolosamente magico, che &#232; il lavoro poetico. Non ci sono buone vie d&#8217;uscita, ma ci sono comunque vie d&#8217;uscita con <strong><a href="https://medium.com/fantastico-punto-esclamativo/balconi-silvestri-a038a8964af1">Martina R</a></strong>.</p></li><li><p>Fun fact: Lerio &#232; uno dei miei fantastici preferiti, oltre ad essere uno dei pi&#249; gentili e &#8211;come tutte le persone gentili&#8211; decisamente pericolose. Non &#232; forse un caso che in ogni suo racconto ci siano uno o pi&#249; morti? Sar&#242; forse io il prossimo, visto che questa settimana gli ho pubblicato erroneamente un brano gi&#224; edito confondendo le email? Probabile. I morti giusti, invece, <strong><a href="https://medium.com/fantastico-punto-esclamativo/il-pianeta-morto-82cddf4181e1">sono qui</a></strong>.</p></li></ul><p>Edizione corta, compatta, dritta come un pugno di Bud Spencer per una settimana pressoch&#233; infinita, tortuosa, di escalation. Il delirio informativo &#232; oltre ogni soglia sopportabile e, citando l&#8217;enciclica di Papa Francesco: &#8220;gli uomini di buona volont&#224; vorrebbero trasferirsi in un altro pianeta governato da un comunismo pienamente automatizzato, vivere di gioie e piaceri, parlare con gli animali e piegare lo spazio tempo&#8221;. Ma tra noi e il famoso attaccante argentino della nazionale vaticana ci sono almeno due preghiere di distanza. Perci&#242;:</p><blockquote><p>Quando ci vedremo non sapr&#242; come vestirmi<br>metter&#242; a soqquadro l&#8217;intero armadio<br>solo per un &#8220;sei cos&#236; bella&#8221;<br>Ma sar&#224; abbastanza per te?</p><p><em>- Madame, Sentimi</em></p></blockquote><p>Ripetere aiuta prima di salutarvi e augurarvi buon fine settimana a bagno nella droga:</p><ul><li><p>abbiamo deciso di lasciare Substack, ma non subito, ci siamo dati un periodo di transizione: per noi e per voi. Tra un paio di mesi la newsletter di Substack non sar&#224; pi&#249; attiva, mentre gi&#224; da questa settimana vi arriver&#224; quella di <strong><a href="https://medium.com/fantastico-punto-esclamativo">Medium</a></strong>. Potete iscrivervi nel box in fondo ad ogni post.</p></li><li><p>su <strong><a href="http://www.fantastico.pro/">www.fantastico.pro</a></strong> trovate il secondo numero della nostra magica rivista e vi ricordiamo che il prossimo sar&#224; cartaceo per davvero.</p></li></ul><p>Piccola newsletter chiamata Fantastico! prenditi cura di noi.&nbsp;<br>Vi ricordiamo che siamo diventati sociali. Ci trovate su <strong><a href="https://email.mg2.substack.com/c/eJxFUMuOhCAQ_Bo5GkR8HThsspnfMC00DlkEA-24_v3izGGTTrpTqa5KlQbCNaZL7TETOzKm2RnVCtG03ciMkqYZy-HybBPiBs4rSgey_Vi800AuhvuhH3rJnqoTsh-tbJYJuIVRIqBAawbbDZbrcWK3ywyHcRg0KnxhumJA5tWTaM9V-1WJR5nzPGsXMsGaYKt13ApmIRBkcjrWmLWHrZi_4s1vH09ftd-OmFOCC84n0fCRD0LWTZ2tmfb17H6xknxbRZ2PpQjrn1uWJbXu9QpLcuhxB39sSyy89Q76JpScc9nbERxdMwZYPBrF6NPXOw5dO6qAZ_ZIhOkD3iU2zcTbgRVDE4tgUP8R_gA6n4Gv">Instagram</a></strong> e <strong><a href="https://email.mg2.substack.com/c/eJxFUMtuxCAM_JrlGAEJeRw49NLfiHg4WVQCCMym-fuS3UMlS7ZGY49njELYY75kigVJLZBXZ2XPOevFTKwcLJvb4Mq6ZYBDOS8xVyCpau-MQhfDvTBO40CekglQwwS6n2cxmUVRRsdRbHwWzAgzWXKrrKpaB8GAhBfkKwYgXj4RU3n0Xw_-3eo8z25TBnSMP52JR4M2FVAVdCZ2UIxXR9N-ReIkp5zShTM604kPHevKZpe0n-IXHgM9dt6Vqgsq875EstxTtyudHXhIytdDx8bbb2tvQnO2tn7U4PBaISjtwUqCn4TeBvBKIAOcxQMi5A94x8bYQvuJNEEb28Eg_7_-A_ttfNE">Facebook</a></strong>. Non diventeremo degli influencer, potete giurarci.</p><p>Nel frattempo, ehi buon weekend!</p><div><hr></div><p>Per non perdervi nulla di questa puntata potete scaricare il pdf a <strong><a href="https://drive.google.com/file/d/1rq5S9il1zkwUtadxYV881BA8-h7YpDgt/view?usp=sharing">questo link</a>.</strong> Non servono iscrizioni e bastano due click. Per recuperare i vecchi numeri sul web, andate nel nostro archivio (c&#8217;&#232; anche la funzione cerca), per i <strong><a href="https://drive.google.com/drive/folders/1sBUDSPUAlZiC0IpZNh2IxWHpm66tJIHJ?usp=sharing">PDF</a></strong> invece potete rivolgervi a Google Drive.</p><p>Per chi ha pazienza e coraggio c&#8217;&#232; anche l&#8217;email a cui proporsi per partecipare a questa avventura: <a href="mailto:fantasticopuntoesclamativo@gmail.com">fantasticopuntoesclamativo@gmail.com</a>. Accettiamo prosa, poesia, immaginazioni scatenate ma ad una sola condizione: non meno di 1500 caratteri.</p>